/* Adobe Plugin Plist Files for ShapeTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeTool";
CFBundleDisplayName = "ShapeTool";
CFBundleGetInfoHTML = "ShapeTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShapeTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShapeTool version 21.1.0EN";
